"temporary-account" = "Nachwilne konto";
"image-recs-not-sure-title" = "Njew\U011bsty";
"account-creation-logging-in" = "P\U0159izjewja so...";
"diff-single-line-format" = "Linka %1$d";
"button-report-a-bug" = "Zmylk rozprawi\U0107";
"appearance-settings-set-automatic-table-opening" = "Nastajenja za tabulki";
"icon-shortcut-random-title" = "P\U0159ipadny zapisk";
"forgot-password-title" = "Hes\U0142o wr\U00f3\U0107o staji\U0107";
"places-enable-location-action-button-title" = "Stejni\U0161\U0107o zm\U00f3\U017eni\U0107";
"edit-summary-add-summary-text" = "Zje\U0107e wobd\U017a\U011b\U0142anja poda\U0107";
"contributions-this-month" = "P\U0159ino\U0161ki w tutym m\U011bsacu";
"empty-insert-media-title" = "Dataju z Wikimedia Commons wubra\U0107";
"places-filter-top-articles-count" = "%1$d|%1$d nastawk|%1$d nastawkaj|%1$d nastawki|%1$d nastawkow";
"insert-action-title" = "Zasuny\U0107";
"diff-compare-title" = "Wersije p\U0159iruna\U0107";
"description-welcome-descriptions-title" = "Wopisy zapiskow";
"page-history-compare-title" = "P\U0159iruna\U0107";
"description-help-wikidata-guide" = "P\U0159iru\U010dka za pisanje wopisanjow na Wikidatach";
"diff-context-lines-collapsed-button-title" = "Pokaza\U0107";
"explore-suggested-edits-footer" = "P\U0159ida\U0107";
"field-username-title" = "Wu\U017eiwarske mjeno";
"insert-media-image-position-setting-left" = "nal\U011bwo";
"action-share" = "D\U017a\U011bli\U0107";
"nearby-distance-label-miles" = "%1$@ milow";
"about-translators-details" = "Tuta app je so wot dobrow\U00f3lnych p\U0159e\U0142o\U017eowarjow na %1$@ p\U0159e\U0142o\U017ei\U0142a";
"close-all-tabs-confirmation-title-with-value" = "%1$d|%1$d rajtark|%1$d rajtarkaj|%1$d rajtarki|%1$d rajtarkow za\U010dini\U0107?";
"talk-pages-topic-reply-onboarding-title" = "Diskusijne strony";
"insert-media-image-size-settings-measure-width" = "\U0160\U011brokos\U0107";
"share-on-twitter-sign-off" = "p\U0159ez Wikipediju";
"continue-reading-empty-description" = "Wotkrywaj Wikipediju za dal\U0161e zapiski";
"notifications-center-onboarding-modal-continue-action" = "Dale";
"action-update" = "Aktualizowa\U0107";
"notifications-center-status-read" = "\U010cita\U0107";
"settings-title" = "Nastajenja";
"diff-paragraph-moved" = "Wotr\U011bzk p\U0159esunjeny";
"project-name-wikibooks" = "Wikibooks";
"talk-pages-comment-added-alert-title" = "Wa\U0161 komentar je so p\U0159ida\U0142";
"empty-no-reading-lists-title" = "Zarjaduj sk\U0142adowane zapiski z \U010ditanskimi lis\U0107inami";
"insert-link-title" = "Wotkaz zasuny\U0107";
"return-to-article" = "Wr\U00f3\U0107o k nastawkej";
"watchlist-filter-latest-revisions-options-not-latest-revision" = "Nic najnow\U0161a wersija";
"app-store-subtitle" = "swobodna encyklopedija";
"project-name-wikisource" = "Wikisource";
"places-filter-button-title" = "Filtrowa\U0107";
"image-rec-title" = "Wobraz p\U0159ida\U0107";
"nearby-distance-label-feet" = "%1$d|%1$d stopa|%1$d stopje|%1$d stopy|%1$d stopow";
"notifications-center-filters-types-item-title-all" = "W\U0161\U011b dru\U017einy";
"edit-minor-learn-more-text" = "Wjace wo snadnych zm\U011bnach zhoni\U0107";
"description-welcome-descriptions-sub-title" = "Zjima zapisk, zo by \U010ditarjam p\U0159i zrozumjenju temy pomha\U0142";
"article-deleted-accessibility-notification" = "%1$d|nastawk zha\U0161any|nastawkaj zha\U0161anej|nastawki zha\U0161ane";
"about-libraries" = "Wu\U017eite biblioteki";
"edit-menu-item" = "Wobd\U017a\U011b\U0142a\U0107";
"notifications-center-more-action-accessibility-label" = "Wjace";
"insert-media-caption-title" = "Popis";
"explore-random-article-sub-heading-from-language-wikipedia" = "Z tuteje Wikipedije: %1$@";
"empty-no-search-results-message" = "\U017dane wusl\U011bdki namakane";
"insert-media-image-size-setting-custom" = "Sw\U00f3jska";
"languages-wikipedia" = "R\U011b\U010de Wikipedije";
"talk-pages-empty-view-header-article" = "Rozmo\U0142wa so tu zapo\U010dina";
"settings-donate" = "Dari\U0107";
"page-history-unregistered-edits" = "njeregistrowany";
"open-article" = "Nastawk wo\U010dini\U0107";
"icon-shortcut-nearby-title" = "Zapiski w bliskos\U0107i";
"explore-most-read-more-list-title-for-date" = "Husto \U010ditane dnja %1$@";
"search-recent-title" = "Najnow\U0161e pytanja";
"action-find-in-page" = "Na stronje pyta\U0107";
"no-email-account-alert" = "Pro\U0161u zarjaduj na twojim nastroju e-mejlowe konto a spytaj znowa.";
"table-of-contents-subheading-label" = "Podnapis %1$d";
"on-this-day-detail-header-date-range" = "wot %1$@ do %2$@";
"article-delete" = "Wu\U0161m\U00f3rny\U0107";
"search-recent-clear-confirmation-heading" = "Za\U0161\U0142e pytanja wu\U0161m\U00f3rny\U0107?";
"talk-page-collapse-thread-button" = "Nitku za\U010dini\U0107";
"places-list-title'" = "Lis\U0107ina";
"table-of-contents-close-accessibility-hint" = "Za\U010dini\U0107";
"search-field-placeholder-text" = "Wikipediju p\U0159epyta\U0107";
"talk-pages-user-logs" = "Protokole";
"insert-media-image-type-setting-thumbnail" = "Wobrazk";
"diff-multi-line-format" = "Linki %1$d do %2$d";
"empty-no-reading-lists-message" = "Wutwor lis\U0107iny za j\U011bzbne cile, najlub\U0161e temy a wjele wjace";
"edit-link-display-text-title" = "Pokazany tekst";
"insert-media-image-preview-more-information-action-title" = "Dal\U0161e informacije";
"share-a-fact-made-with" = "Wutworjene z Wikipedija-app";
"account-creation-log-in" = "P\U0159izjew so.";
"description-add-title" = "Wopis p\U0159ida\U0107";
"find-previous-button-accessibility" = "P\U0159edchadny pytanski wusl\U011bdk";
"main-menu-about" = "Wo tutej app";
"description-help-about-title" = "Wo";
"diff-compare-header-to-info-heading" = "Pokazana zm\U011bna";
"diff-single-header-editor-number-edits-format" = "%1$d|%1$d zm\U011bna|%1$d zm\U011bnje|%1$d zm\U011bny|%1$d zm\U011bnow";
"insert-media-media-settings-title" = "Medijowe nastajenja";
"project-name-wikispecies" = "Wikispecies";
"wikitext-preview-link-not-found-preview-description" = "Wikipedija nima \U017eadyn zapisk z dok\U0142adnje tutym mjenom";
"confirm-donation-history-deletion-title" = "Zha\U0161enje wobkru\U0107i\U0107";
"talk-page-replies-count-accessibilty-label" = "%1$d|%1$d wotmo\U0142wa|%1$d wotmo\U0142wje|%1$d wotmo\U0142wy|%1$d wotmo\U0142wow";
"field-alert-username-unavailable" = "Wu\U017eiwarske mjeno njeje swobodne";
"wikimedia-articletopics-topic-literature" = "Literatur";
"reading-lists-article-not-synced" = "Njesynchronizowany";
"page-history-stats-text" = "%1$d|%1$d zm\U011bna|%1$d zm\U011bnje|%1$d zm\U011bny|%1$d zm\U011bnow wot %2$@";
"image-rec-survey-option-1" = "Wobraz relewantny njeje";
"watchlist-filter-automated-contributions-options-bot" = "Bot";
"empty-no-feed-action-message" = "M\U00f3\U017ee\U0161 p\U0159iw\U0161\U011bm sk\U0142adowane strony \U010dita\U0107";
"image-gallery-unknown-owner" = "Awtor njeznaty.";
"explore-feed-preferences-card-hidden-title" = "Karta schowana";
"about-content-license-details-share-alike-license" = "Licenca Creative Commons Attribution-ShareAlike";
"explore-feed-preferences-potd-description" = "Wobraz dnja z Commons";
"action-add-to-reading-list-short" = "K lis\U0107inje p\U0159ida\U0107";
"project-name-wikiversity" = "Wikiversity";
"notifications-center-go-to-article" = "Nastawk";
"account-creation-create-account" = "Twoje konto za\U0142o\U017ei\U0107";
"explore-feed-preferences-featured-article-description" = "W\U0161\U011bdnje p\U0159edstajeny zapisk we Wikipediji";
"notifications-center-alert" = "Warnowanje";
"edit-link-title" = "Wotkaz wobd\U017a\U011b\U0142a\U0107";
"action-unsave" = "Wotstroni\U0107";
"talk-pages-user-groups" = "Wu\U017eiwarske skupiny";
"notifications-center-status-all-notifications" = "W\U0161\U011b zd\U017a\U011blenki";
"logged-out-log-back-in-button-title" = "P\U0159izjew so znowa z twojim kontom";
"page-history-revision-author-accessibility-label" = "Awtor: %1$@";
"notifications-center-filters-read-status-section-title" = "\U010citanski status";
"close-all-tabs-confirmation-number" = "Ma so sl\U011bdowaca li\U010dba rajtarkow za\U010dini\U0107? %1$@";
"page-protected-can-not-edit" = "Nima\U0161 prawa, zo by tutu stronu wobd\U017a\U011b\U0142a\U0142";
"watchlist-change-expiry-option-three-months" = "3 m\U011bsacy";
"explore-feed-preferences-on-this-day-description" = "Podawki na tutym dnju w stawiznach";
"talk-page-add-topic-button" = "Temu p\U0159ida\U0107";
"watchlist-filter-latest-revisions-options-latest-revision" = "Najnow\U0161a wersija";
"diff-paragraph-moved-distance-section" = "%1$d|%1$d wotr\U011bzk|%1$d wotr\U011bzkaj|%1$d wotr\U011bzki|%1$d wotr\U011bzkow";
"ip-account-warning-title" = "Njejsy p\U0159izjewjeny";
"user-title" = "Wu\U017eiwar";
"about-content-license" = "Licenca wobsaha";
"about-libraries-licenses-title" = "Lubujemy softwary wotewrjeneho \U017e\U00f3r\U0142a %1$@";
"article-share" = "D\U017a\U011bli\U0107";
"variants-alert-dismiss-button" = "N\U011b, d\U017aakuju so";
"article-languages-filter-placeholder" = "R\U011b\U010d namaka\U0107";
"activity-tab-saved" = "W tutym m\U011bsacu sk\U0142adowane zapiski";
"description-help-about-wikidata" = "Wo Wikidatach";
"description-published-button-title" = "Hotowo";
"share-social-format" = "\U201e%1$@\U201c p\U0159ez Wikipediju: %2$@";
"forgot-password-username-or-email-title" = "abo";
"search-button-accessibility-label" = "Wikipediju p\U0159epyta\U0107";
"article-tabs-open-new-tab" = "W nowym rajtarku wo\U010dini\U0107";
"app-store-short-description" = "S\U0107eh\U0144 sej Wikipedija-app za wotkrywanje m\U011bstnow w twojej bliskos\U0107i, synchronizowanje zapiskow k offline-\U010ditanju a p\U0159im\U011brjenju twojeho \U010ditanskeho do\U017eiwjenja.";
"about-repositories-app-source-license" = "\U017d\U00f3r\U0142owy kod steji k dispoziciji pod %1$@.";
"notifications-center-inbox-wikipedias-section-title" = "Wikipedije";
"theme-default-display-name" = "Standard";
"new-password-instructions" = "Sy so z nachwilnym hes\U0142om p\U0159izjewi\U0142/a. Za wotzamknjenje p\U0159izjewjenja postaj pro\U0161u tule nowe hes\U0142o.";
"empty-no-other-article-languages-message" = "Tut\U00f3n zapisk njebu ha\U010d dotal w druhich r\U011b\U010dach spisany";
"about-content-license-details" = "Wobsah steji pod %1$@ k dispoziciji, chibazo je n\U011b\U0161to hina\U0161e podate.";
"watchlist-change-expiry-option-one-week" = "1 tyd\U017ae\U0144";
"account-creation-saving" = "Sk\U0142aduje so...";
"talk-page-error-loading-subtitle" = "N\U011b\U0161to je so nimokuli\U0142o.";
"find-clear-button-accessibility" = "Pytawu wupr\U00f3zdni\U0107";
"diff-thanks-send-title" = "Zjawnje so pod\U017aakowa\U0107";
"diff-thanks-login-subtitle" = "'D\U017aakowanja' su jednora m\U00f3\U017enos\U0107, d\U017a\U011b\U0142o awtor(k)ow we Wikipedije h\U00f3dno\U0107i\U0107. Dyrbi\U0161 so p\U0159izjewi\U0107, zo by so pod\U017aakowa\U0107 m\U00f3h\U0142/a.";
"home-title" = "Wotkrywa\U0107";
"editor-replace-textfield-placeholder" = "Wum\U011bni\U0107 z \U2026";
"explore-feed-preferences-additional-languages-footer-text" = "Dal\U0161e r\U011b\U010de hod\U017aa so w nastajenjach na stronje \U201eMoje r\U011b\U010de\U201c p\U0159ida\U0107.";
"wikitext-upload-captcha-error" = "Zmylk p\U0159i p\U0159epruwowanju CAPTCHA.";
"article-save-error-not-enough-space" = "Nima\U0161 dos\U0107 m\U011bstna na twojim nastroju za sk\U0142adowanje tutoho zapiska";
"wikimedia-articletopics-topic-society" = "Gesellschaft";
"explore-featured-article-sub-heading-from-wikipedia" = "Z Wikipedije";
"insert-media-title" = "Medij zasuny\U0107";
"navbar-title-mode-edit-wikitext-preview" = "P\U0159ehlad";
"cancel" = "P\U0159etorhny\U0107";
"field-captcha-placeholder" = "CAPTCHA tekst";
"field-alert-password-confirm-mismatch" = "Hesle so njekryjetej";
"on-this-day-footer" = "Dal\U0161e historiske podawki na tutym dnju";
"about-send-feedback" = "Feedback wo app p\U00f3s\U0142a\U0107";
"field-alert-token-invalid" = "Njep\U0142a\U0107iwy kod";
"editing-welcome-citations-title" = "Spu\U0161\U0107omne \U017e\U00f3r\U0142a citowa\U0107";
"project-name-wikimedia-commons" = "Wikimedia Commons";
"number-billions" = "%1$@ mrd.";
"appearance-settings-reading-themes" = "\U010citanske temy";
"account-creation-passwords-mismatched" = "Poli hes\U0142ow so njekryjetej";
"on-this-day-no-internet-error" = "\U017dane daty k dispoziciji";
"terms-of-use-title" = "Wu\U017eiwanske wum\U011bnjenja";
"privacy-policy-title" = "Prawid\U0142a priwatnos\U0107e";
"places-location-enabled" = "Stejni\U0161\U0107o zm\U00f3\U017enjena";
"main-menu-account-title-logged-in" = "P\U0159izjewjeny/a jako %1$@";
"description-edit-pencil-title" = "Wopis zapiska wobd\U017a\U011b\U0142a\U0107";
"notifications-center-type-item-description-notice" = "Zd\U017a\U011blenka";
"main-menu-rate-app" = "Tutu app poh\U00f3dno\U0107i\U0107";
"button-ok" = "W porjadku";
"description-edit-length-warning" = "%1$@/%2$@";
"explore-nearby-sub-heading-your-location" = "Twoje steji\U0161\U0107o";
"insert-media-image-position-setting-right" = "naprawo";
"button-save-for-later" = "Za pozd\U017ai\U0161o sk\U0142adowa\U0107";
"watchlist-change-expiry-option-permanent" = "Na p\U0159eco";
"action-previous-revision-accessibility" = "P\U0159edchadna wersija";
"account-creation-missing-fields" = "Zapodaj wu\U017eiwarske mjeno, hes\U0142o a wobkru\U0107enje hes\U0142a, zo by so wu\U017eiwarske konto natwari\U0142o!";
"account-creation-captcha-title" = "CAPTCHA w\U011bstotne pruwowanje";
"notifications-center-subheader-welcome" = "Witaj!";
"notifications-center-onboarding-modal-notifications-alerts-title" = "Zd\U017a\U011blenki a warnowanja";
"languages-settings-title" = "R\U011b\U010de";
"back-button-accessibility-label" = "Wr\U00f3\U0107o";
"wikimedia-articletopics-topic-education" = "Bildung";
"explore-main-page-heading" = "D\U017aensa we Wikipediji";
"article-tabs-open" = "Wo\U010dini\U0107";
"learn-more-title" = "Dal\U0161e informacije";
"project-name-wikiquote" = "Wikiquote";
"reading-themes-controls-accessibility-dark-theme-button" = "\U0106mowa drasta";
"notifications-center-filters-read-status-item-title-all" = "W\U0161\U011b";
"panel-not-logged-in-title" = "Njejsy p\U0159izjewjeny";
"settings-language-bar" = "R\U011b\U010de p\U0159i pytanju pokaza\U0107";
"places-accessibility-show-more" = "Dal\U0161e nastawki pokaza\U0107";
"account-talk-preferences-title" = "Nastajenja diskusijneje strony";
"icon-shortcut-search-title" = "Wikipediju p\U0159epyta\U0107";
"places-unknown-distance" = "njeznata zdalenos\U0107";
"login-join-wikipedia" = "Wikipediji p\U0159istupi\U0107";
"talk-pages-topic-compose-title-placeholder" = "Temowy titul";
"watchlist-filter-significance-options-minor-edits" = "Snadne zm\U011bny";
"article-languages-others" = "Druhe r\U011b\U010de";
"notifications-center-onboarding-panel-secondary-button" = "N\U011b, d\U017aakuju so";
"notifications-center-inbox-wikimedia-projects-section-title" = "Projekty Wikimedia";
"explore-feed-preferences-hide-card-action-title" = "Tutu kartu schowa\U0107";
"add-articles-to-reading-list" = "%1$d|%1$d zapisk|%1$d zapiskaj|%1$d zapiski|%1$d zapiskow k \U010ditanskej lis\U0107inje p\U0159ida\U0107";
"account-creation-have-account" = "Ma\U0161 hi\U017eo wu\U017eiwarske konto? %1$@";
"account-request-vanishing" = "Konto zha\U0161e\U0107";
"welcome-intro-free-encyclopedia-more-about" = "Wo Wikipediji";
"theme-light-display-name" = "Sw\U011bt\U0142y";
"explore-feed-preferences-show-top-read-title" = "Kartu \U201eNajhus\U0107i\U0161o \U010ditane\U201c pokaza\U0107";
"on-this-day-detail-header-title" = "%1$d|%1$d historiski podawk|%1$d historiskej podawkaj|%1$d historiske podawki|%1$d historiskich podawkow";
"edit-link-remove-link-title" = "Wotkaz wotstroni\U0107";
"explore-most-read-footer" = "W\U0161\U011b husto \U010ditane zapiski";
"description-help-more-info-title" = "Dal\U0161e informacije";
"notifications-center-type-title-thanks" = "Wulki d\U017aak";
"find-replace-header-close-accessibility" = "Pyta\U0107 a naruna\U0107 za\U010dini\U0107";
"notifications-center-go-to-article-talk-format" = "diskusijna strona %1$@";
"wikimedia-articletopics-topic-general-science" = "Wissenschaft";
"notifications-push-fallback-body-text" = "Nowa aktiwita we Wikipediji";
"about-wikimedia-foundation" = "za\U0142o\U017eby Wikimedije";
"button-skip" = "P\U0159esko\U010di\U0107";
"watchlist-filter-latest-revisions-header" = "Najnow\U0161e wersije";
"notifications-center-subheader-thanks" = "Wulki d\U017aak";
"table-of-contents-heading" = "Wobsah";
"action-save" = "Sk\U0142adowa\U0107";
"diff-thanks-anonymous-no-thanks" = "Anonymnym wu\U017eiwarjam njem\U00f3\U017ee\U0161 d\U017aakowa\U0107";
"number-thousands" = "%1$@ tys.";
"yesterday-title" = "W\U010dera";
"main-menu-terms-of-use" = "Wu\U017eiwanske wum\U011bnjenja";
"settings-clear-cache-cancel" = "P\U0159etorhny\U0107";
"description-help-tips-example-title-one" = "m\U00f3lba Leonarda Da Vinci";
"sort-by-title-action" = "Titul";
"compass-direction" = "na %1$@ hod\U017a.";
"insert-media-image-type-settings-title" = "Typ wobraza";
"article-languages-yours" = "Twoje r\U011b\U010de";
"activity-tab-impact-recent-startend-accessibility" = "Wot %1$@ do %2$@";
"editor-keyboard-underline-accessibility" = "Pod\U0161m\U00f3rny\U0107";
"explore-random-article-heading" = "P\U0159ipadny zapisk";
"notifications-center-title" = "Zd\U017a\U011blenki";
"on-this-day-footer-showing-event-count" = "%1$d|%1$d dal\U0161i historiski podawk|%1$d dal\U0161ej historiskej podawkaj|%1$d dal\U0161e historiske podawki|%1$d dal\U0161ich historiskich podawkow na tutym dnju";
"close-tabs" = "Rajtarki za\U010dini\U0107";
"diff-paragraph-moved-distance-line" = "%1$d|%1$d linka|%1$d lince|%1$d linki|%1$d linkow";
"notifications-center-feed-news-notification-button-text" = "Zd\U017a\U011blenki Push zapina\U0107";
"reading-lists-default-list-title" = "Sk\U0142adowany";
"action-unsaved-accessibility-notification" = "Zapisk wotstronjeny";
"editor-keyboard-italics-accessibility" = "Kursiwny";
"notifications-center-empty-state-num-filters" = "%1$d|%1$d filter|%1$d filtraj|%1$d filtry|%1$d filtrow";
"not-now-title" = "N\U011btko nic";
"new-password-title" = "Postaj swoje hes\U0142o";
"explore-because-you-read-footer" = "Dal\U0161e podobne zapiski";
"diff-single-intro-title" = "Zawod";
"notifications-center-inbox-title" = "Projekty";
"action-redo" = "Wospjetowa\U0107";
"main-menu-zero-faq" = "Wikipedija Zero - Huste pra\U0161enja";
"move-articles-to-reading-list" = "%1$d|%1$d zapisk|%1$d zapiskaj|%1$d zapiski|%1$d zapiskow do \U010ditanskeje lis\U0107iny p\U0159esuny\U0107";
"explore-feed-preferences-related-pages-description" = "Namjety na zak\U0142ad\U017ae \U010ditanskeje historije";
"about-places-maps-license" = "Licenca kartow";
"explore-most-read-sub-heading-on-wikipedia" = "We Wikipediji";
"diff-thanks-sent-cannot-unsend" = "D\U017aakowanja njehod\U017aa so cofny\U0107";
"account-talk-page-title" = "Twoja diskusijna strona";
"alert-temporary-account-learn-more" = "Dal\U0161e informacije.";
"advanced-settings-title" = "Roz\U0161\U011brjene nastajenja";
"filter-options-all" = "W\U0161\U011b";
"description-help-tips-description" = "Wopisanja dyrbjeli so w idealnym pad\U017ae na jeni\U010dku linku hod\U017ae\U0107 a mjez dw\U011bmaj a dwana\U0107e s\U0142owow m\U011b\U0107. Pr\U011bni pismik so wulce njepisa, chiba zo je pr\U011bnje s\U0142owo sw\U00f3jske mjeno.";
"account-talk-preferences-auto-sign-discussions-setting-explanation" = "P\U0159i awtomatiskim podpisanju w diskusijach wu\U017eiwa so w nastajenjach postajeny podpismo.";
"action-discard-edits" = "Zm\U011bny za\U0107isny\U0107";
"explore-most-read-sub-heading-on-language-wikipedia" = "W tutej Wikipediji: %1$@";
"notifications-center-onboarding-modal-filters-title" = "Filtry";
"watchlist-change-expiry-option-one-year" = "1 l\U011bto";
"more-languages-tooltip-title" = "R\U011b\U010de p\U0159ida\U0107";
"page-history-revision-comment-accessibility-label" = "Komentar %1$@";
"description-welcome-start-editing-button" = "N\U011btko wobd\U017a\U011b\U0142a\U0107";
"featured-widget-from-wikipedia" = "Z Wikipedije";
"project-name-wikinews" = "Wikinews";
"login-forgot-password" = "Hes\U0142o zaby\U0142/a?";
"search-widget-wikipedia-title" = "Wikipedija";
"confirmed-donation-history-deletion" = "Lokalna historija zha\U0161ana";
"places-filter-top-articles" = "Najhus\U0107i\U0161o \U010ditane";
"field-email-title" = "Mejlka";
"today-title" = "D\U017aensa";
"login-no-account" = "Nima\U0161 \U017eane wu\U017eiwarske konto? %1$@";
"in-the-news-title" = "W pow\U011bs\U0107ach";
"find-textfield-accessibility" = "Pyta\U0107";
"talk-page-reply-button" = "Wotmo\U0142wi\U0107";
"watchlist-change-expiry-option-one-month" = "1 m\U011bsac";
"action-read" = "\U010cita\U0107";
"image-rec-survey-title" = "P\U0159i\U010dina";
"close-all-tabs" = "W\U0161\U011b rajtarki za\U010dini\U0107";
"notifications-center-mark-all-as-read" = "W\U0161\U011b jako p\U0159e\U010ditane mark\U011browa\U0107";
"notifications-center-go-to-user-page" = "wu\U017eiwarska strona wu\U017eiwarja %1$@";
"talk-page-discussion-read-accessibility-label" = "\U010cita\U0107";
"main-menu-nearby" = "W bliskos\U0107i";
"editor-find-textfield-accessibility" = "Pyta\U0107";
"theme-black-display-name" = "\U010corny";
"forgot-password-email-sent" = "Mejlka z p\U0159ikazami wo wr\U00f3\U0107ostajenju hes\U0142a bu na tebje p\U00f3s\U0142ana";
"home-nearby-location-footer" = "Wjace w bliskos\U0107i wot %1$@";
"share-article-name-on-wikipedia" = "\U201e%1$@\U201c na Wikipediji:";
"announcements-dismiss" = "Schowa\U0107";
"activity-tab-impact-best-streak-format" = "%1$d|1 d\U017ae\U0144|%1$d dnjej|%1$d dny|%1$d dnjow";
"description-published-subtitle" = "Sy Wikipediju runje za w\U0161\U011bch pol\U011bp\U0161i\U0142(a)";
"tabs-open-tab" = "Rajtark wo\U010dini\U0107";
"edit-link-link-target-title" = "Cil wotkaza";
"watchlist-filter" = "Filter";
"explore-feed-preferences-feed-card-visibility-languages-count" = "Na %1$d";
"watchlist" = "Wobked\U017abowanki";
"login-title" = "P\U0159izjew so z twojim kontom";
"empty-no-saved-pages-in-reading-list-message" = "Sk\U0142aduj strony do tuteje lis\U0107iny, zo bychu so tule pokazowali";
"talk-page-expand-thread-button" = "Nitku wo\U010dini\U0107";
"more-languages-tooltip-description" = "P\U0159epytuj Wikipediju we wjace ha\U010d 300 r\U011b\U010dach";
"page-history-revision-minor-edit-accessibility-label" = "Snadna zm\U011bna";
"action-saved" = "Sk\U0142adowane";
"about-wikipedia" = "Wikipedija";
"image-recs-yes-title" = "Haj";
"talk-pages-empty-view-button-user-start-discussion" = "Diskusiju zapo\U010de\U0107";
"action-move-to-reading-list" = "Do \U010ditanskeje lis\U0107inje p\U0159esuny\U0107";
"explore-feed-preferences-global-cards-title" = "Globalne karty";
"explore-most-read-generic-heading" = "Najhus\U0107i\U0161o \U010ditane";
"forgot-password-button-title" = "Wr\U00f3\U0107o staji\U0107";
"edit-summary-choice-fixed-typos" = "Pisanski zmylk skorigowany";
"editor-keyboard-heading-button" = "Nadpis";
"description-help-tips-example-description-two" = "wopis zapiska wo Mount Everestu";
"tabs-navbar-title-format" = "%1$d|%1$d rajtark|%1$d rajtarkaj|%1$d rajtarki|%1$d rajtarkow";
"home-button-saved-accessibility-label" = "Wikipedija, wr\U00f3\U0107o k Sk\U0142adowanym";
"app-store-keywords" = "Wikipedija, referenca, wiki, encyklopedija, informacija, info, w\U011bda, w\U011bdomos\U0107, sl\U011bd\U017aenje, wotkrywa\U0107, wukny\U0107";
"main-menu-title" = "Dal\U0161e";
"editor-replace-type-single-accessibility" = "Jednotliwu instancu wum\U011bni\U0107";
"table-of-contents-hide-button-label" = "Zapis wobsaha schowa\U0107";
"insert-media-alternative-text-placeholder" = "Wopisuj tut\U00f3n wobraz";
"notifications-center-status-in-projects-plain" = "%1$d|1=%1$d projekt|%1$d projektaj|%1$d projekty|%1$d projektow";
"button-publish" = "Wozjewi\U0107";
"about-repositories" = "Repozitorije";
"new-tab" = "Nowy rajtark";
"notifications-center-filters-title" = "Filtry";
"activity-tab-impact-total-edits-label" = "zm\U011bny dohromady";
"vanish-account-continue-button-title" = "Dale";
"next-action-title" = "Dale";
"diff-compare-header-from-info-heading" = "Pr\U011bnja zm\U011bna";
"project-name-wikidata" = "Wikidata";
"page-location" = "Na kar\U0107e pokaza\U0107";
"error-unknown" = "Njeznaty zmylk je wustupi\U0142";
"more-menu" = "Wjace";
"action-add-to-reading-list" = "K \U010ditanskej lis\U0107inje p\U0159ida\U0107";
"places-filter-articles-action-sheet-title" = "Nastawki filtrowa\U0107";
"image-recs-no-title" = "N\U011b";
"wikimedia-articletopics-topic-technology" = "Technologie";
"insert-media-caption-caption-placeholder" = "Kak je tut\U00f3n wobraz ze zapiskom zwjazany?";
"insert-media-image-size-setting-default" = "Standard";
"about-places-maps-license-details" = "Za m\U011bstna wu\U017eiwaja so karty z Apple Maps. %1$@.";
"page-history-revision-history-title" = "Stawizny wersijow";
"empty-no-article-message" = "Bohu\U017eel njeje so zapisk za\U010dita\U0107 da\U0142";
"on-this-day-title" = "Na tutym dnju";
"editor-keyboard-paragraph-button" = "Wotstawk";
"editor-replace-type-all-accessibility" = "W\U0161\U011b instancy wum\U011bni\U0107";
"explore-potd-sub-heading" = "Z Wikimedia Commons";
"activity-tab-impact-edits-label" = "zm\U011bny";
"explore-feed-preferences-places-description" = "Zapiski Wikipedije blisko twojeho steji\U0161\U0107a";
"places-accessibility-show-as-map" = "Jako kartu pokaza\U0107";
"home-title-accessibility-label" = "Wikipedija, k zapo\U010datkej Wotkrywanja scrollowa\U0107";
"in-the-news-sub-title-from-wikipedia" = "Z Wikipedije";
"nearby-distance-label-km" = "%1$@ km";
"description-help-tips-example-title-two" = "najwy\U0161a hora na zemi";
"talk-pages-topic-compose-close-confirmation-discard-topic" = "Temu za\U0107isny\U0107";
"places-map-title" = "Karta";
"notifications-center-onboarding-modal-learn-more-action" = "Dal\U0161e informacije wo zd\U017a\U011blenkach";
"explore-wikipedia" = "Wikipediju wusl\U011bd\U017ai\U0107";
"on-this-day-sub-title-for-date-from-language-wikipedia" = "%1$@ z tuteje Wikipedije: %2$@";
"relative-date-days-ago" = "%1$d|0=D\U017aensa|1=W\U010dera|2=P\U0159edw\U010deraw\U0161im|P\U0159ed %1$d dnjemi";
"edit-summary-choice-added-image" = "Wobraz je so p\U0159ida\U0142";
"watchlist-filter-activity-options-unseen-changes" = "Njewobhladane zm\U011bny";
"welcome-languages-description" = "Smy sl\U011bdowace r\U011b\U010de na twojim nastroju namakali:";
"notifications-center-go-to-wikidata-item" = "Objekt Wikidata";
"project-name-wikivoyage" = "Wikivoyage";
"talk-page-discussion-unread-accessibility-label" = "Nje\U010ditany";
"reading-themes-controls-accessibility-light-theme-button" = "Sw\U011bt\U0142a drasta";
"account-group-title" = "Twoje wu\U017eiwarske konto";
"wikitext-upload-captcha-needed" = "P\U0159epruwowanje p\U0159ez CAPTCHA je tr\U011bbne.";
"account-creation-captcha-request-account" = "Konto po\U017eada\U0107.";
"watchlist-user-button-user-page" = "Wu\U017eiwarska strona";
"export-user-data-title" = "Wu\U017eiwarske daty eksportowa\U0107";
"search-recent-clear-delete-all" = "W\U0161\U011b wu\U0161m\U00f3rny\U0107";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "Z tuteje Wikipedije: %1$@";
"button-saved-for-later" = "Za pozd\U017ai\U0161o sk\U0142adowane";
"wikimedia-articletopics-topic-food-and-drink" = "Essen und Trinken";
"about-libraries-license" = "Licenca";
"wikimedia-articletopics-topic-central-america" = "Zentralamerika";
"editing-welcome-be-bold-title" = "Tw\U00f3j h\U0142\U00f3s je wa\U017eny";
"home-nearby-footer" = "Wjace m\U011bstnow blisko twojeho steji\U0161\U0107a";
"empty-diff-single-title" = "\U017dane wid\U017aomne zm\U011bny s\U010dinjene";
"history-title" = "Stawizny";
"description-help-tips-for-example" = "Na p\U0159ik\U0142ad:";
"activity-tab-impact-thanks-label" = "d\U017aakprajenje";
"description-help-tips-example-description-one" = "wopis zapiska wo Monje Lisy";
"explore-feed-preferences-in-the-news-description" = "Zapiski wo aktualnych podawkach";
"main-page" = "H\U0142owna strona";
"welcome-exploration-on-this-day-title" = "Na tutym dnju";
"empty-no-history-title" = "\U017dane stawizny wersijow k pokazanju";
"main-menu-heading-legal" = "Datowy \U0161kit a wum\U011bnjenja";
"empty-no-saved-pages-title" = "Hi\U0161\U0107e \U017eane sk\U0142adowane strony";
"notifications-center-filters-read-status-item-title-read" = "\U010cita\U0107";
"number-millions" = "%1$@ mil.";
"history-clear-delete-all" = "Haj, w\U0161\U011b wu\U0161m\U00f3rny\U0107";
"settings-notifications-echo-failure-try-again" = "Hi\U0161\U0107e raz spyta\U0107";
"home-news-footer" = "Wjace aktualnych podawkow";
"diff-paragraph-moved-direction-down" = "dele";
"activity-tab-title" = "Aktiwita";
"places-accessibility-group" = "Li\U010dba nastawkow: %1$@";
"notifications-center-agent-description-from-format" = "Z %1$@";
"nearby-distance-label-meters" = "%1$d m";
"article-languages-label" = "R\U011b\U010d wubra\U0107";
"profile-button-accessibility-label" = "Profil";
"places-search-your-current-location" = "Wa\U0161e aktualne stejni\U0161\U0107o";
"activity-tab-impact-views-views" = "Wobhladanja";
"insert-media-image-position-setting-center" = "srjed\U017aa";
"diff-revision-error-title" = "Wersija njehod\U017ai so za\U010dita\U0107.";
"no-internet-connection" = "\U017dadyn zwisk z internetom";
"potd-widget-title" = "Wobraz dnja";
"main-menu-account-login" = "P\U0159izjewi\U0107 so";
"empty-no-feed-message" = "M\U00f3\U017ee\U0161 sej swoje doporu\U010dene zapiski wobhlada\U0107, hdy\U017e ma\U0161 internet.";
"description-edit-title" = "Wopis wobd\U017a\U011b\U0142a\U0107";
"talk-page-unsubscribed-alert-title" = "Sy wotskaza\U0142.";
"table-of-contents-button-label" = "Zapis wobsaha";
"wikitext-upload-save-anonymously-warning" = "P\U0159ino\U0161ki so IP-adresy twojeho aparata p\U0159irjaduja. Zo by m\U011b\U0142(a) l\U011bp\U0161i datowy \U0161kit, wubjer \U201e%1$@\U201c.";
"places-filter-saved-articles" = "Sk\U0142adowane nastawki";
"account-talk-preferences-auto-sign-discussions" = "P\U0159ino\U0161ki awtomatisce podpisa\U0107";
"field-new-password-title" = "Nowe hes\U0142o";
"action-move-to" = "P\U0159esuny\U0107 do...";
"action-saved-accessibility-notification" = "Zapisk za pozd\U017ai\U0161o sk\U0142adowany";
"image-rec-tooltip-3-title" = "Rozsud\U017ai\U0107";
"notifications-center-type-item-description-mentions" = "Naspomnjenja";
"logged-out-title" = "Sy n\U011btko wozjewjeny/a";
"article-about-title" = "Wo tutym zapisku";
"insert-media-image-size-settings-title" = "Wulkos\U0107 wobraza";
"tabs-title" = "Rajtarki";
"data-migration-status" = "Aktualizuju...";
"languages-title" = "R\U011b\U010d zm\U011bni\U0107";
"notifications-center-status-in-projects" = "%1$d|1=W %1$d projek\U0107e|W %1$d projektomaj|W %1$d projektach";
"talk-pages-edit-source" = "\U017d\U00f3r\U0142o wobd\U017a\U011b\U0142a\U0107";
"settings-my-languages" = "Moje r\U011b\U010de";
"notifications-center-login-notifications" = "P\U0159izjewjenske zd\U017a\U011blenki";
"field-alert-captcha-invalid" = "Njep\U0142a\U0107iwy CAPTCHA";
"watchlist-filters-add-language" = "R\U011b\U010d p\U0159ida\U0107\U2026";
"find-next-button-accessibility" = "P\U0159ichodny pytanski wusl\U011bdk";
"explore-nearby-placeholder-heading" = "M\U011bstna";
"talk-page-change-language" = "R\U011b\U010d zm\U011bni\U0107";
"notifications-center-type-title-other" = "Druhe";
"editing-welcome-impartial-tone-title" = "W neutralnym stilu pisa\U0107";
"insert-media-alternative-text-title" = "Alternatiwny tekst";
"closed-all-tabs-confirmation-with-value" = "%1$d|%1$d rajtark za\U010dinjeny|%1$d rajtarkaj za\U010dinjenej|%1$d rajtarki za\U010dinjene|%1$d rajtarkow za\U010dinjene.";
"diff-context-lines-expanded-button-title" = "Schowa\U0107";
"main-menu-account-logout-are-you-sure" = "Chce\U0161 so woprawd\U017ae wotzjewi\U0107?";
"about-libraries-complete-list" = "Dospo\U0142na lis\U0107ina";
"image-rec-onboarding-item-3-title" = "Licencowane wobrazy";
"diff-unedited-lines-format" = "%1$d|%1$d njezm\U011bnjena linka|%1$d njezm\U011bnjenej lince|%1$d njezm\U011bnjene linki|%1$d njezm\U011bnjenych linkow";
"main-menu-account-logout" = "Wotzjewi\U0107";
"empty-no-other-article-languages-title" = "\U017dane druhe r\U011b\U010de p\U0159istupne";
"activity-tab-impact-views-day" = "D\U017ae\U0144";
"description-edit-placeholder-title" = "Kr\U00f3tke wopisy su najl\U011bp\U0161e";
"explore-feed-preferences-feed-cards-hidden-title" = "W\U0161\U011b karty typa %1$@ schowane";
"settings-account" = "Konto";
"notifications-center-swipe-more" = "Wjace";
"notifications-center-status-in-types" = "%1$d|1=%1$d typ|%1$d typaj|%1$d typy|%1$d typow";
"watchlist-byte-change" = "%1$d|1 bajt|%1$d bajtaj|%1$d bajty|%1$d bajtow";
"field-password-title" = "Hes\U0142o";
"reading-themes-controls-accessibility-black-theme-button" = "\U010corna drasta";
"description-edit-for-article" = "Wopis zapiska %1$@";
"talk-page-unsubscribe-to-topic" = "Wotskaza\U0107";
"activity-tab-impact-recent-activity-title" = "Twoja poslednja aktiwita (za\U0161\U0142e 30 dnjow)";
"tabs-close-tab" = "Rajtark za\U010dini\U0107";
"talk-pages-archives-view-title" = "Archiwy";
"continue-reading-empty-title" = "\U017dane njedawno \U010ditane zapiski";
"unwatch" = "Hi\U017eo njewobked\U017abowa\U0107";
"action-language-accessibility" = "R\U011b\U010d zm\U011bni\U0107";
"activity-tab-hours-on-wikipedia-ios" = "WE WIKIPEDIA iOS";
"history-clear-confirmation-heading" = "Chce\U0161 woprawd\U017ae w\U0161\U011b swoje poslednje objekty wu\U0161m\U00f3rny\U0107?";
"main-menu-privacy-policy" = "\U0160kit datow";
"action-retry" = "Znowa spyta\U0107";
"explore-continue-reading-heading" = "Dale \U010dita\U0107";
"field-new-password-confirm-placeholder" = "nowe hes\U0142o znowa zapoda\U0107";
"places-empty-search-title" = "Za zapiskami z geografiskimi steji\U0161\U0107emi pyta\U0107";
"reading-lists-delete-reading-list-alert-title" = "%1$d|Lis\U0107inu|Lis\U0107iny zha\U0161e\U0107?";
"return-button-title" = "Wr\U00f3\U0107o";
"action-remove" = "Wotstroni\U0107";
"find-replace-header" = "Pyta\U0107 a naruna\U0107";
"continue-button-title" = "Dale";
"field-new-password-confirm-title" = "Nowe hes\U0142o wobkru\U0107i\U0107";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "Z Wikipedije";
"button-publish-anyway" = "Najeba\U0107 to wozjewi\U0107";
"talk-pages-view-title" = "Diskusija";
"talk-page-subscribe-to-topic" = "Abonowa\U0107";
"explore-feed-preferences-show-picture-of-the-day-title" = "Kartu \U201eWobraz dnja\U201c pokaza\U0107";
"wikimedia-articletopics-topic-physics" = "Physik";
"field-new-password-placeholder" = "nowe hes\U0142o zapoda\U0107";
"about-repositories-app-source-license-mit" = "licencu MIT";
"welcome-intro-free-encyclopedia-more" = "Wjace wo Wikipediji zhoni\U0107";
"action-thank-user-accessibility" = "Wu\U017eiwarjej d\U017aakowa\U0107";
"home-more-like-footer" = "Wjace ka\U017e %1$@";
"action-cancel" = "P\U0159etorhny\U0107";
"insert-media-image-type-setting-frameless" = "Bjez wob\U0142uka";
"notifications-push-talk-body-format" = "%1$d|%1$d nowa pow\U011bs\U0107|%1$d nowej pow\U011bs\U0107i|%1$d pow\U011bs\U0107e|%1$d pow\U011bs\U0107ow na %2$@";
"activity-tab-neutral" = "Neutralny";
"article-talk-page" = "Diskusijna strona nastawka";
"notifications-center-status-filtered-by" = "Filtrowany po";
"explore-potd-heading" = "Wobraz dnja";
"insert-media-image-preview-select-image-action-title" = "Wobraz wubra\U0107";
"problem-with-feature-title" = "Problem z funkciju";
"explore-feed-preferences-hide-feed-cards-action-title" = "W\U0161\U011b karty typa \U201e%1$@\U201c schowa\U0107";
"potd-description-prefix" = "Wobraz dnja za %1$@";
"notifications-center-status-double-concatenation" = "%1$@ w %2$@";
"logged-out-continue-without-logging-in-button-title" = "Bjez p\U0159izjewjenja pokro\U010dowa\U0107";
"diff-paragraph-moved-direction-up" = "horje";
"image-rec-view-article" = "Nastawk pokaza\U0107";
"survey-submit" = "Wotp\U00f3s\U0142a\U0107";
"page-similar-titles" = "Podobne strony";
"edit-summary-choice-fixed-grammar" = "Gramatika skorigowana";
"explore-nearby-heading" = "M\U011bstna w bliskos\U0107i:";
"editor-title" = "Editor";
"places-accessibility-show-as-list" = "Jako lis\U0107inu pokaza\U0107";
"notifications-center-num-selected-messages-format" = "%1$d|%1$d zd\U017a\U011blenka|%1$d zd\U017a\U011blence|%1$d zd\U017a\U011blenki|%1$d zd\U017a\U011blenkow";
"button-saved-remove" = "Ze sk\U0142adowanych wotstronjene";
"wikitext-upload-save" = "Wozjewja so\U2026";
"description-help-tips-title" = "Pokiwy k wutworjenju wopisanjow";
"notifications-center-subheader-email-from-other-user" = "Nowa mejlka";
"action-sort" = "Sort\U011browa\U0107";
"action-undo" = "Cofny\U0107";
"explore-feed-preferences-feed-card-visibility-all-languages-on" = "Na w\U0161\U011bch";
"editor-replace-type-single" = "Wum\U011bni\U0107";
"editor-keyboard-link-accessibility" = "Wotkaz";
"error-generic-recovery-suggestion" = "Pro\U0161u spytaj pozd\U017ai\U0161o znowa";
"watchlist-watch-title" = "Nastawki wobked\U017abowa\U0107";
"explore-feed-preferences-show-on-this-day-title" = "Kartu \U201eNa tutym dnju\U201c pokaza\U0107";
"explore-hide-card-prompt" = "Tutu kartu schowa\U0107";
"wikimedia-articletopics-topic-music" = "Musik";
"customize-action-title" = "P\U0159im\U011bri\U0107";
"talk-page-user-contributions" = "P\U0159ino\U0161ki";
"description-welcome-concise-sub-title" = "Najrad\U0161o jeni\U010dka linka, mjez 2 a 12 s\U0142owami";
"notifications-center-filters-types-section-title" = "Typy zd\U017a\U011blenkow";
"welcome-intro-free-encyclopedia-more-description" = "Wikipedija je globalny projekt k wutworjenju swobodnych encyklopedijow we w\U0161\U011bch r\U011b\U010dach sw\U011bta. Skoro k\U00f3\U017edy z internetnym p\U0159istupom m\U00f3\U017ee z neutralnymi a spu\U0161\U0107omnymi informacijemi p\U0159ino\U0161owa\U0107.";
"watch" = "Wobked\U017abowa\U0107";
"article-read-more-title" = "Wjace \U010dita\U0107";
"explore-random-article-sub-heading-from-wikipedia" = "Z Wikipedije";
"fetcher-error-generic" = "N\U011b\U0161to je k\U0159iwje \U0161\U0142o. Pro\U0161u spytaj pozd\U017ai\U0161o znowa.";
"watchlist-edit-summary-accessibility" = "Zje\U0107e wobd\U017a\U011b\U0142a\U0107";
"welcome-explore-tell-me-more-done-button" = "Sym zrozumi\U0142";
"field-password-confirm-title" = "Hes\U0142o wobkru\U0107i\U0107";
"article-tabs-open-background-tab" = "W pozadkowym rajtarku wo\U010dini\U0107";
"talk-page-active-users-accessibilty-label" = "%1$d|%1$d aktiwny wu\U017eiwar|%1$d aktiwnej wu\U017eiwarjej|%1$d aktiwni wu\U017eiwarjo|%1$d aktiwnych wu\U017eiwarjow";
"talk-pages-topic-compose-close-confirmation-discard-reply" = "Wotmo\U0142wu za\U0107isny\U0107";
"activity-tab-hours-minutes-read" = "%1$@h %2$@m";
"reading-list-create-new-list-description" = "Wopisanje";
"theme-dark-display-name" = "\U0106mowy";
"action-share-accessibility" = "D\U017a\U011bli\U0107";
"notifications-center-status-unread" = "Nje\U010ditany";
"temp-account-toast-read-more-title" = "Wjace \U010dita\U0107";
"explore-feed-preferences-show-places-title" = "Kartu \U201eM\U011bstna\U201c pokaza\U0107";
"notifications-center-mark" = "Mark\U011browa\U0107";
"saved-all-articles-title" = "W\U0161\U011b nastawki";
"action-next-revision-accessibility" = "P\U0159ichodna wersija";
"places-filter-top-read-articles" = "Najhus\U0107i\U0161o \U010ditane zapiski";
"unknown-generic-text" = "Njeznaty";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "Nastawki sort\U011browa\U0107";
"close-button-accessibility-label" = "Za\U010dini\U0107";
"wikitext-upload-save-terms-name" = "Wu\U017eiwanske wum\U011bnjenja";
"account-creation-title" = "Nowe konto za\U0142o\U017ei\U0107";
"editor-keyboard-comment-accessibility" = "Komentar";
"edit-minor-text" = "To je snadna zm\U011bna";
"project-name-mediawiki" = "MediaWiki";
"talk-pages-coffee-roll-read-more" = "Wjace \U010dita\U0107";
"in-the-news-sub-title-from-language-wikipedia" = "Z tuteje Wikipedije: %1$@";
"insert-media-image-position-settings-title" = "Pozicija wobraza";
"welcome-explore-continue-button" = "Zapo\U010de\U0107";
"account-creation-captcha-obtaining" = "Wobstaraj sej nowy CAPTCHA...";
"wikitext-preview-changes" = "Pokazaj p\U0159ehlad twojich zm\U011bnow\U2026";
"diff-single-header-summary-heading" = "Zje\U0107e wobd\U017a\U011b\U0142anja";
"explore-featured-article-heading" = "Doporu\U010deny zapisk";
"cc-zero" = "Creative Commons CC0";
"field-password-placeholder" = "hes\U0142o zapoda\U0107";
"notifications-center-header-alert-from-agent" = "Warnowanje wot %1$@";
"insert-media-alternative-text-description" = "Tekstowy wopis za \U010ditarjow, ki\U017e wobraz wid\U017ae\U0107 njem\U00f3\U017eeja";
"explore-feed-customize-accessibility-title" = "P\U0159im\U011bri\U0107";
"about-contributors" = "Awtorojo";
"description-edit-license" = "P\U0159ez zm\U011bnjenje wopisa zapiska p\U0159ih\U0142osuju %1$@ a dosk\U00f3n\U010dnemu wozjewjenju mojich p\U0159ino\U0161kow pod licencu %2$@.";
"field-backup-token-title-email" = "E-mejlowy kod";
"notifications-center-go-to-diff" = "Rozd\U017a\U011bl";
"appearance-settings-adjust-text-sizing" = "Wulkos\U0107 teksta w zapisku p\U0159im\U011bri\U0107";
"talk-page-article-about" = "Wo diskusijnych stronach";
"notifications-center-status-triple-concatenation" = "%1$@ a %2$@ w %3$@";
"close-all-tabs-confirmation-subtitle-with-value" = "Chce\U0161 %1$d|%1$d rajtark|%1$d rajtarkaj|%1$d rajtarki|%1$d rajtarkow za\U010dini\U0107? To njeda so cofny\U0107.";
"field-email-placeholder" = "p\U0159ik\U0142ad@example.org";
"activity-tab-onboarding-first-item-title" = "\U010citanske mustry";
"activity-tab-articles-read" = "W tutym m\U011bsacu \U010ditane zapiski";
"vanish-account-warning-title" = "Warnowanje";
"activity-tab-articles-read-graph-label" = "Nastawki";
"home-themes-action-title" = "Nastajenja zarjadowa\U0107";
"page-history-revision-size-diff-addition" = "(%1$d|1 bajt|%1$d bajtaj|%1$d bajty|%1$d bajtow)";
"activity-tab-impact-last-edited-label" = "poslednja zm\U011bna";
"talk-pages-archives-empty-title" = "\U017dane archiwowane strony namakane.";
"watchlist-filter-automated-contributions-options-human" = "\U010c\U0142owjek (\U017eadyn bot)";
"diff-compare-header-heading" = "Wersiji p\U0159iruna\U0107";
"field-password-confirm-placeholder" = "hes\U0142o znowa zapoda\U0107";
"talk-page-subscribed-alert-title" = "Sy abonowa\U0142!";
"watchlist-filter-automated-contributions-header" = "Awtomatizowane p\U0159ino\U0161ki";
"talk-pages-empty-view-button-article-add-topic" = "Nowu temu p\U0159ida\U0107";
"page-history-bot-edits" = "bot";
"empty-diff-compare-title" = "\U017dane rozd\U017a\U011ble mjez wersijomaj";
"action-keep-editing" = "Dale wobd\U017a\U011b\U0142a\U0107";
"insert-media-image-position-setting-none" = "\U017eana";
"featured-widget-from-language-wikipedia" = "Z Wikipedije w tutej r\U011b\U010di: %1$@";
"talk-page-archives" = "Archiwy";
"action-add-to" = "P\U0159ida\U0107 k...";
"empty-no-saved-pages-in-reading-list-title" = "W tutej lis\U0107inje njejsu \U017eane strony sk\U0142adowane";
"edit-watch-this-page-text" = "Tutu stronu wobked\U017abowa\U0107";
"editor-replace-type-all" = "w\U0161\U011b wum\U011bni\U0107";
"explore-another-random" = "Dal\U0161i p\U0159ipadny zapisk";
"button-go-back" = "Wr\U00f3\U0107o";
"notifications-center-go-to-your-talk-page" = "Wa\U0161a diskusijna strona";
"editor-replace-textfield-accessibility" = "Wum\U011bni\U0107";
"account-creation-captcha-cannot-see-image" = "Njem\U00f3\U017ee\U0161 wobraz wid\U017ae\U0107? %1$@";
"description-edit-pencil-introduction" = "Zawod wobd\U017a\U011b\U0142a\U0107";
"find-infolabel-number-matches" = "%1$@/%2$@";
"image-rec-survey-submit-button" = "Wotp\U00f3s\U0142a\U0107";
"watchlist-change-expiry-option-six-months" = "6 m\U011bsacow";
"page-protected-can-not-edit-title" = "Tuta strona je \U0161kitana";
"insert-media-image-size-settings-measure-height" = "Wysokos\U0107";
"field-email-title-optional" = "Mejlka (opcionalnje)";
"editor-keyboard-bold-accessibility" = "Tu\U010dny";
"search-title" = "Pyta\U0107";
"fetcher-error-unexpected-response" = "App je njewo\U010dakowanu wotmo\U0142wu wot serwera d\U00f3sta\U0142a. Pro\U0161u spytaj pozd\U017ai\U0161o znowa.";
"talk-pages-topic-compose-body-placeholder" = "Wopisanje";
"notifications-center-filters-read-status-item-title-unread" = "Nje\U010ditany";
"wikimedia-articletopics-topic-south-america" = "S\U00fcdamerika";
"about-translators" = "P\U0159e\U0142o\U017eowarjo";
"description-edit-publish" = "Wopis wozjewi\U0107";
"places-title" = "M\U011bstna";
"page-history-minor-edits" = "snadne zm\U011bny";
"project-name-wiktionary" = "Wiktionary";
"wikimedia-articletopics-topic-history" = "Geschichte";
"talk-page-error-alert-title" = "Njewo\U010dakowany zmylk";
"insert-media-image-type-setting-frame" = "Wob\U0142uk";
"talk-page-find-in-page-button" = "Na stronje pyta\U0107";
"description-help-more-info-description" = "Wopisanja so na Wikidata sk\U0142aduja a zarjaduja, projek\U0107e za\U0142o\U017eby Wikimedije, kotry\U017e natwari kolaboratiwnu, wjacer\U011b\U010dnu a sekundarnu datowu banku k podp\U011brje Wikipedije a dal\U0161ich projektow.";
"page-issues" = "Problemy strony";
"table-of-contents-close-accessibility-label" = "Zapis wobsaha za\U010dini\U0107";
"explore-featured-article-sub-heading-from-language-wikipedia" = "Z Wikipedije w tutej r\U011b\U010di: %1$@";
"clear-title-accessibility-label" = "Wupr\U00f3zdni\U0107";
"notifications-center-type-title-welcome" = "Witaj";
"explore-nearby-sub-heading-your-location-from-language-wikipedia" = "Twoje steji\U0161\U0107o z tuteje Wikipedije: %1$@";
"about-places-maps-license-details-link-text" = "Hlej tu za podrobnos\U0107e wo licency";
"forgot-password-instructions" = "Wupjel\U0144 jedne z polow deleka, zo bychu so p\U0159ikazy wo wr\U00f3\U0107ostajenju hes\U0142a tebi p\U00f3s\U0142ali";
"edit-summary-choice-linked-words" = "Wotkazy p\U0159idate";
"talk-pages-topic-compose-navbar-title" = "Tema";
"watchlist-track-title" = "Zm\U011bnam sl\U011bdowa\U0107";
"button-next" = "P\U0159ichodne";
"search-recent-clear-confirmation-sub-heading" = "Njem\U00f3\U017ee\U0161 tule akciju wr\U00f3\U0107o wza\U0107!";
"action-discard-edit" = "Zm\U011bnu za\U0107isny\U0107";
"field-captcha-title" = "Zapodaj tekst, kotry\U017e horjeka wid\U017ai\U0161.";
"description-published-title" = "Wopis wozjewjeny!";
"about-title" = "Wo";
"pictured" = "na wobrazu";
"description-help-title" = "Pomoc k wopisanjam zapiskow";
"diff-thanks-send-button-title" = "Za tute wobd\U017a\U011b\U0142anje so pod\U017aakowa\U0107";
"wikimedia-articletopics-topic-tv-and-film" = "Film und Fernsehen";
"activity-tab-week-graph-label" = "Tyd\U017ae\U0144";
"talk-page-menu-open-all" = "W\U0161\U011b nitki wo\U010dini\U0107";
"notifications-push-talk-title-format" = "%1$d|%1$d nowa zd\U017a\U011blenka|%1$d nowej zd\U017a\U011blence|%1$d nowe zd\U017a\U011blenki|%1$d nowych zd\U017a\U011blenkow";
